<header class="ct-page-header ct-u-scratches--bottom ct-u-scratches--inner ct-u-background--black">
    <div class="inner">
        <div class="container">
            <div class="row">
                <div class="col-sm-4">
                    <h1 class="ct-page-header__title">นโยบายความเป็นส่วนตัว</h1>
                </div>
                <div class="col-sm-8">
                    <ul class="breadcrumb">
                        <li><a href="<?php echo route('home');?>">หน้าหลัก</a>
                        </li>
                        <li>นโยบายความเป็นส่วนตัว</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</header>
<main class="ct-blog">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h3 class="text-center">นโยบายความเป็นส่วนตัว</h3>
                ทั่วไป

ข้อมูลที่ปรากฎในในเว็บไซต์www.gosport.world(“เว็บไซต์”) อาจมีความคลาดเคลื่อนทางเทคนิค หรือสะกดผิด ข้อมูลที่ปรากฎในเว็บไซต์นี้ นำเสนอตามสภาพที่ปรากฎ เพื่อการนำเสนอข้อมูลเท่านั้น โดยไม่มีการรับประกันใดๆ ทั้งโดยตรงและโดยนัย รวมถึงแต่ไม่จำกัดเพียงข้อความใดๆ ว่าไม่เป็นการละเมิด, การมีคุณภาพเป็นที่พึงใจหรือมีความเหมาะสมต่อจุดประสงค์จำเพาะใดๆ

<p>GO Sport อาจเปลี่ยนแปลงเนื้อหาในเว็บไซต์ได้ทุกเวลาโดยไม่แจ้งให้ทราบล่วงหน้า</p>



<p>ไม่มีการรับประกันสำหรับเว็บไซต์และ/หรือเนื้อหา</p>

<p>เว็บไซต์นี้และเนื้อหาต่าง ๆ ถูกนำเสนอ “ตามสภาพ” และ “ตามที่มี” GO Sport ไม่รับประกันความเที่ยงตรง, พอเพียงหรือครบถ้วนของเว็บไซต์นี้ และ/หรือเนื้อหาต่าง ๆ และปฎิเสธความรับผิดชอบต่อความผิดพลาดหรือการละเลยในเว็บไซต์นี้ และ/หรือเนื้อหา ไม่รับรองทุกกรณีทั้งการเอ่ยถึง, แสดงออก หรืออ้างความชอบด้วยกฎหมาย รวมถึงแต่ไม่จำกัดเพียงการรับประกันการละเมิดสิทธิ์บุคคลที่สาม, ชื่อ, ความสามารถในการซื้อขาย, ความพอใจในคุณภาพ และ/หรือความเหมาะสมต่อจุดประสงค์จำเพาะใดๆ ในการอ้างถึงเว็บไซต์นี้หรือเนื้อหาต่างๆ
GO Sport ไม่รับประกันว่าเว็บไซต์นี้ และ/หรือเนื้อหา จะมีให้โดยไม่ถูกขัดขวาง หรือปราศจากข้อผิดพลาด หรือจะมีการแก้ไขข้อผิดพลาดใดๆ นอกจากนี้ ยังไม่รับประกันว่าเว็บไซต์นี้และเนื้อหาจะปราศจากไวรัสหรืออันตรายอื่นๆ, โค้ด, โปรแกรม หรือมาโครที่ผิดพลาดหรือมุ่งร้าย 
 

<p>การเชื่อมโยงสู่เว็บไซต์ภายนอก</p>

<p>GO Sport ไม่รับผิดชอบต่อความปลอดภัย, คุณภาพ หรือความถูกต้องของเว็บไซต์ใด ๆ ที่อาจเข้าถึงได้ผ่านเว็บไซต์นี้ เว็บไซต์ที่เชื่อมต่อและเข้าถึงได้ผ่านเว็บไซต์นี้ เป็นเว็บไซต์อิสระ ที่ GO </p>
<p>Sport ไม่มีอำนาจควบคุมทั้งทางการเงิน, การบรรณาธิการ หรือทางอื่นทางใด และไม่ได้มีการรับรองโดย GO Sport</p>



<p>ความปลอดภัยและการป้องกันไวรัส</p>

<p>GO Sport ไม่รับผิดชอบต่อความเสียหายใดๆ ทั้งทางตรง, ทางอ้อม, เป็นผลต่อเนื่อง, ทางพิเศษอื่นๆ หรือทางใดๆ อันเป็นผลจากการได้รับการส่งไวรัส, เวิร์ม, โทรจัน หรือเครื่องมือสร้างความเสียหายใดๆ ผ่านทางเว็บไซต์นี้ แม้ความเสียหายจะส่งผลให้สูญเสียกำไร, เกิดความขัดข้องทางธุรกิจ, สูญเสียบางส่วนหรือทั้งหมดของโปรแกรมหรือข้อมูลที่เก็บรักษาในคอมพิวเตอร์หรือที่อื่น โดยไม่จำกัดวงความเสียหาย</p>



<p>การดาวน์โหลดและพิมพ์เนื้อหาจากเว็บไซต์</p>

<p>ตัวหนังสือและกราฟิคทั้งหมดที่ปรากฎบนเว็บไซต์นี้ และ ที่ถูกคัดเลือกหรือจัดเรียงมา เป็นลิขสิทธิ์ของ GO Sport คุณได้รับอนุญาตให้ทำซ้ำทางอิเล็กทรอนิคส์และพิมพ์ลงบนกระดาษเพื่อใช้ส่วนบุคคลและไม่เป็นเชิงพาณิชย์ การใช้เนื้อหาใดๆ บนเว็บไซต์นี้ (รวมถึงแต่ไม่จำกัดเพียงการทำซ้ำเพื่อจุดประสงค์อื่นๆ นอกจากระบุข้างต้น และดัดแปลง, เผยแพร่ หรือตีพิมพ์) โดยไม่ได้รับอนุญาตเป็นลายลักษณ์อักษรจาก GO Sport นั้นเป็นสิ่งต้องห้ามอย่างเด็ดขาด</p>



<p>ทรัพย์สินทางปัญญา</p>

<p>ทุกเครื่องหมายการค้า, ชื่อผลิตภัณฑ์, ชื่อแบรนด์, ชื่อบริษัท, ชั้นยศ, สิ่งสงวนลิขสิทธิ์ และตราสัญลักษณ์ที่ปรากฎในนี้ เป็นเครื่องหมายการค้า, ชื่อทางการค้า หรือลิขสิทธิ์แห่งผู้เป็นเจ้าของ </p>
<p>ไม่มีการอนุญาตจาก GO Sport ให้นำเครื่องหมายการค้า, ชื่อสินค้า, ชั้นยศ, สิ่งสงวนลิขสิทธิ์ หรือตราสัญลักษณ์ใดๆ ไปใช้งาน</p>



<p>ความเห็นผู้ใช้, การตอบกลับ และข้อมูลอื่น ๆ ที่ส่งมา</p>

<p>ความเห็น, การตอบกลับ, ข้อเสนอแนะ, ความคิด และข้อมูลอื่น ๆ ที่จัดส่งมาโดยเปิดเผย, จัดส่งหรือมอบให้ GO Sport บนเว็บไซต์หรือโดยเว็บไซต์ของเรา หรือเปิดเผยในทางอื่น, จัดส่งหรือมอบให้ผ่านการใช้งานเว็บไซต์ของเรา (จะอ้างถึงว่า “ความเห็น”) จะตกเป็นทรัพย์สินของ GO Sport การเปิดเผย, จัดส่ง หรือส่งมอบความเห็นใด ๆ จะถือว่ามอบเป็นสิทธิ์ให้ GO Sport ในการถือสิทธิ์ทั่วโลก, ชื่อ, ผลประโยชน์จากลิขสิทธิ์ทั้งหมด และทรัพย์สินทางปัญญาทั้งหมดในความเห็น</p>

<p>GO Sport จะเป็นเจ้าของแต่เพียงผู้เดียวในสิทธิ์, ชื่อ, และผลประโยชน์ และใช้งานได้โดยไม่จำกัด ทั้งเชิงพาณิชย์และอื่น ๆ ของความเห็นใดๆ GO Sport ไม่และจะไม่มีหน้าที่ในการ (a) <p>รักษาความเห็นใด ๆ เป็นความลับ; (b) จ่ายค่าชดเชยใด ๆ สำหรับความเห็น; หรือ (c) ตอบกลับความเห็นใด ๆ ของผู้ใช้</p>

<p>คุณเห็นชอบว่า ความเห็นที่ส่งมาโดยคุณถึงเว็บไซต์ของเรา จะไม่ละเมิดสิทธิ์ของบุคคลที่สามใดๆ รวมไปถึงลิขสิทธิ์, เครื่องหมายการค้า, ความเป็นส่วนตัว หรือสิทธิ์ความเป็นเจ้าของ </p>นอกจากนี้ คุณเห็นชอบว่าความเห็นที่คุณส่งมาจะไม่เป็นหรือมีการทำให้เสียชื่อเสียง หรือมีเนื้อหาผิดกฎหมาย, หยามเหยียด หรือไม่เหมาะสม </p>
<p>คุณจะเป็นผู้รับผิดชอบแต่เพียงผู้เดียวต่อเนื้อหาหรือความเห็นใด ๆ ที่คุณแสดง
คุณยินยอมให้ GO Sport อาจใช้ และ/หรือ เปิดเผยข้อมูลเชิงประชากรของคุณ และข้อมูลการใช้งานเว็บไซต์เราของคุณในรูปแบบใดๆ ที่ไม่เปิดเผยตัวตนของคุณ การเข้าร่วมกิจกรรมในเว็บไซต์ของเรา, กิจกรรมโปรโมชัน และ/หรือ ร้องขอข้อมูลโปรโมชัน หรืออัพเดตผลิตภัณฑ์ ถือเป็นยอมรับว่า GO Sport อาจใช้ข้อมูลของคุณสำหรับการทำการตลาด, โปรโมชัน และจุดประสงค์ทางธุรกิจอื่นๆ</p>
 

<p>นโยบายการคืนเงิน</p>

<p>บริษัท โกสปอร์ต  จำกัด</p>

<p>ขอแจ้งนโยบายการคืนเงินเพื่อเป็นข้อตกลงและสร้างความเข้าใจเกี่ยวกับการใช้บริการเว็บไซต์ ดังนี้</p>

<p>1. บริษัทฯ จะทำการคืนเงินค่าสินค้าให้กับลูกค้า ในกรณีที่บริษัทฯ ไม่สามารถจัดการแข่งขัน หรือจัดส่งสินค้าตามที่ลูกค้าสั่งซื้อได้</p>

<p>1.1  ระยะเวลาการคืนเงินค่าสินค้า มีรายละเอียดดังนี้</p>

<p>กรณีลูกค้าชำระเงินเต็มจำนวนตัดผ่านระบบ บัตรเครดิต/เดบิต ( Visa , Master card ) จะทำการคืนเงินกลับไปยังบัตรเครดิตที่ลูกค้าใช้ในการชำระเงิน โดยใช้ระยะเวลาประมาณ 10-45 วัน ทำการนับตั้งแต่วันที่บริษัทฯ ได้รับเอกสารครบ*</p>

<p>ตามแต่เงื่อนไขของธนาคารเจ้าของบัตรเครดิต ซึ่งจะทำการคืนเงินกลับไปยังบัตรเครดิตของท่าน ท่านจะได้รับ Email</p>

<p>แจ้งจากทางบริษัทได้ดำเนินการโอนเงินคืนไปยังบัญชีท่าน</p>

<p>1.2  กรณีลูกค้าชำระเงินเต็มจำนวน ผ่านการโอนเงินเข้าบัญชีธนาคาร ธนาคารกสิกร ชื่อบัญชี นางสาวลลนา ประเสริฐโชค ของบริษัทโกสปอร์ตจำกัด บริษัทจะทำการคืนเงินเต็มจำนวน ผ่านการโอนเงินคืนตามหมายเลขบัญชีธนาคารตามที่ท่านต้องการ</p>

<p>โดยใช้ระยะเวลาประมาณ 3-7 วันทำการ ท่านจะได้รับ Email ตอบกลับหลังจากการแจ้งการคืนเงินภายในระยะเวลา 24 ชม.</p>



<p>2. การแจ้งขอเงินคืนลูกค้า ในกรณีที่ลูกค้าต้องการยกเลิกคำสั่งซื้อ ในระยะเวลาไม่เกิน 24 ชั่วโมง</p>

<p>2.1  ระยะเวลาการคืนเงินค่าสินค้า มีรายละเอียดดังนี้</p>

<p>กรณีลูกค้าชำระเงินเต็มจำนวนค่าสินค้า ตัดผ่านระบบ บัตรเครดิต/เดบิต ( Visa , Master Card )</p>

<p>จะทำการคืนเงินกลับไปยังบัตรเครดิตที่ลูกค้าใช้ในการชำระเงิน โดยใช้ระยะเวลาประมาณ 10-45 วัน ทำการ</p>

<p>ตามแต่เงื่อนของธนาคารเจ้าของบัตรเครดิต</p>

<p>โดยมีการหักค่าธรรมเนียม Bank Charge เป็นจำนวน 4.5% จากยอดเงินที่ชำระเข้ามา</p>

<p>ซึ่งจะทำการคืนเงินกลับไปยังบัตรเครดิตของท่าน ท่านจะได้รับ Email แจ้งหลังจากที่บริษัทได้ดำเนินการโอนเงินคืนไปยังบัญชีของท่าน</p>

<p>2.2   กรณีลูกค้าชำระเงินเต็มจำนวน ผ่านการโอนเงินเข้าบัญชีธนาคารของ บริษัท โกสปอร์ต จำกัด</p>

<p>บริษัทจะทำการคืนเงินโดยหักค่าธรรมเนียมตามรายการ ผ่านการโอนเงินคืนตามหมายเลขบัญชีธนาคารตามที่ท่านต้องการ</p>

<p>โดยใช้ระยะเวลาประมาณ 3 – 7 วันทำการ</p>

<p>3. บริษัทฯ ขอสงวนสิทธิในการเปลี่ยนแปลงเงื่อนไขใดๆ โดยไม่จำต้องแจ้งให้ทราบล่วงหน้า </p>

<p>4. บริษัทฯ ขอสงวนสิทธิในการคืนเงินและยกเลิกคำสั่งซื้อหากระยะเวลาเกิน 24 ชม. นับจากการสั่งซื้อ</p>

<p>5. บริษัทฯ ขอสงวนสิทธิ์ในการคืนเงินเกินระยะเวลาที่กำหนด หากเกิดเหตุสุดวิสัย</p>



<p>* เอกสารที่ต้องใช้ในประกอบในการส่งคืนสินค้า</p>

<p>ใบเสร็จรับเงินฉบับจริง</p>
<p>สำเนาหน้าบัญชีธนาคาร (BookBank) พร้อมเซ็นรับรองสำเนาถูกต้อง เพื่อให้บริษัท โอนเงินค่าแพคเกจถ่ายทอดสด สินค้าและค่าขนส่งคืน (กรณีชำระเงินสด)</p>
<p>สำเนาเอกสารรายการสั่งซื้อสินค้าหรือแพคเกจถ่ายทอดสด (Sale Order)</p>
<p>สำเนาบัตรประชาชน พร้อมเซ็นรับรองสำเนาถูกต้อง</p>


<p>ข้อปฎิเสธความรับผิดชอบ</p>

<p>การใช้ข้อมูลหรือองค์ประกอบใด ๆ บนเว็บไซต์นี้ ผู้ใช้เป็นผู้รับความเสี่ยงด้วยตัวเองโดยสิ้นเชิง โดย GO Sport จะไม่รับผิดชอบใดๆ เป็นความรับผิดชอบของผู้ใช้ที่ต้องแน่ใจว่าผลิตภัณฑ์, บริการ หรือข้อมูลใดๆ ที่มีผ่านเว็บไซต์นี้ตรงตามความต้องการของท่าน</p>
            </div>
        </div>
    </div>
</main>