<header class="ct-page-header ct-u-scratches--bottom ct-u-scratches--inner ct-u-background--black">
    <div class="inner">
        <div class="container">
            <div class="row">
                <div class="col-sm-4">
                    <h1 class="ct-page-header__title">ข้อตกลงการใช้บริการ</h1>
                </div>
                <div class="col-sm-8">
                    <ul class="breadcrumb">
                        <li><a href="<?php echo route('home');?>">หน้าหลัก</a>
                        </li>
                        <li>ข้อตกลงการใช้บริการ</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</header>
<main class="ct-blog">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h3 class="text-center">ข้อตกลงการใช้บริการ</h3>
                <p>ขอบคุณที่เข้าเยี่ยมชมเว็บไซต์ โกสปอร์ต ความเป็นส่วนตัวของคุณสำคัญกับเราอย่างยิ่ง เราจะไม่เก็บข้อมูลใด ๆ จากคุณมาใช้บนเว็บไซต์นี้ หรือเว็บไซต์ที่เกี่ยวข้อง นอกจากคุณจะมอบข้อมูลให้กับเราเอง</p>

  				<p>หากคุณมอบข้อมูลส่วนบุคคล/องค์กรของคุณให้กับเรา(ผ่านทางคำขอและแบบฟอร์มสมัครรับจดหมายข่าวอิเล็กทรอนิคส์) โปรดทราบว่าข้อมูลที่มอบมาให้เรานั้นเป็นไปโดยไม่บังคับ เป็นการมอบให้โดยสมัครใจ ข้อมูลติดต่อของคุณจะถูกบันทึกเพื่อเป็นข้อมูลและใช้ติดต่อสื่อสาร แต่จะไม่ถูกส่งต่อหรือขายต่อให้กับบุคคลที่สาม</p>

 				<p>โกสปอร์ต สงวนสิทธิ์ในการเปลี่ยนแปลงนโยบายความเป็นส่วนตัว และจะแจ้งกับผู้ใช้เรื่องการเปลี่ยนแปลงผ่านทางอีเมล หรือลงประกาศบนเว็บไซต์ตามสมควร</p>
            </div>
        </div>
    </div>
</main>